// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Dupleksfunktion";

HSDTaskDescription = "Ved at anvende dupleksudskriftsfunktionen udskrives der på begge sider af hvert ark.";
HSDDuplexCheckTitle = "Aktivér dupleksfunktion";
HSDMissingDuplexerTitle = "Sæt en dupleksenhed i enheden.";
